export const footerNav = [
  {
    title: "Главная",
    links: [
      { name: "Каталог товаров", link: "/" },
      { name: "О компании", link: "/about" },
      { name: "Форма заявки", link: "/" },
      { name: "Контакты", link: "/" },
    ],
  },
  {
    title: "Каталог",
    links: [
      { name: "Верхнее строение ЖД путей", link: "/" },
      { name: "Железнодорожные компрессоры", link: "/" },
      { name: "Запасные части для судовых двигателей", link: "/" },
      { name: "Запасные части для тепловозных двигателей", link: "/" },
    ],
  },
];